<div id="testimonails">
    <div class="container">
        <div class="row">
            <div class="col-md-12">
                <div class="heading-section">
                    <h2>Отзывы наших клиентов</h2>
                    <img src="images/under-heading.png" alt="" >
                </div>
            </div>
        </div>
        <div class="row">
            <div class="col-md-12 col-md-offset-2">


            <div id="carouselExampleInterval" class="carousel slide" data-ride="carousel">
              <div class="carousel-inner">

                <div class="carousel-item active" data-interval="5000">
                  <div class="testimonails-content">
                     <p>Огромное спасибо ребятам за профессионально и креативно проведенный фуршет.
По рекомендации знакомых, сделали заказ в четверг вечером, в 17:00, не особо надеясь, что возможно так быстро все организовать. Но в 9:30 в пятницу, девочки-официантки, шеф-повар и их руководитель были у нас в офисе. Быстро накрыли стол, креативно, современно и очень круто. Вкусная, здоровая еда и обслуживание просто нас покорили. Нашими гостями были люди видавшие фуршеты по всему миру, довольно требовательные и именитые. Все были довольны, Все было на высоте.
Так что очень рекомендуем. Не пожалеете.
Ребята спасибо! Удачи вам!</p>
                        <h6>Андрей - <a href="#">Руководитель HR-отдела</a></h6>
                    </div>
                </div>

                <div class="carousel-item" data-interval="5000">
                    <div class="testimonails-content">
                        <p>Хотелось бы выразить большую благодарность компании и особенно менеджеру Алёне, которая смогла подобрать отличное меню  и помогала на протяжении всего  времени! Вкусные блюда, красивое оформление и подача! Отличная и быстрая доставка! Осталось много положительных эмоций, обязательно будем сотрудничать с Вами!</p>
                        <h6>Диана - <a href="#">мама именинника</a></h6>
                    </div>
                </div>

                <div class="carousel-item" data-interval="5000">
                    <div class="testimonails-content">
                        <p>Хотіли б Вам подякувати за Вашу колосальну роботу. Нам дуже все сподобалось. Все було нереально смачно.  Дякуємо Вам!) Будемо ще звертатись))  </p>
                        <h6>Ольга и Руслан - <a href="#">молодожёны</a></h6>
                    </div>
                </div>

                <div class="carousel-item" data-interval="5000">
                    <div class="testimonails-content">
                        <p>Спасибо Вам большое: всё было очень-очень вкусно, красиво, приятный персонал, всё четко по времени. Всё понравилось!</p>
                        <h6>Кирилл - <a href="#">Руководитель фирмы</a></h6>
                    </div>
                </div>

                <div class="carousel-item" data-interval="5000">
                    <div class="testimonails-content">
                        <p>Несмотря на то,сто время было ограничено, всё было сделано на высшем уровне. Бюджет был небольшой,поэтому я не рассчитывала на дорогой стол, но тем не менее всё было вкусно. Встреча прошла на ура! Исполнителя рекомендую!</p>
                        <h6>Анжела - <a href="#">Руководитель PR-агенства</a></h6>
                    </div>
                </div>

                <div class="carousel-item" data-interval="5000">
                    <div class="testimonails-content">
                        <p>Очень всё понравилось, даже близко не хотелось к чему-то придираться))) Будут еще праздники, будем обращаться. Спасибо Вам.</p>
                        <h6><a href="#">Елена</a></h6>
                    </div>
                </div>

              </div>
              
            </div>
      
            </div>
        </div>
    </div>
</div>